[
  "make-md",
  "obsidian-excalidraw-plugin",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "templater-obsidian",
  "tag-wrangler",
  "quickadd",
  "automatic-table-of-contents",
  "calendar",
  "remember-cursor-position",
  "omnisearch",
  "obsidian-focus-mode",
  "obsidian-list-callouts",
  "obsidian-hider",
  "obsidian-emoji-toolbar",
  "readwise-official",
  "collapse-node",
  "optimize-canvas-connections",
  "obsidian-zotero-desktop-connector",
  "obsidian-vimrc-support"
]